/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Recent" = "Recent";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Impossible" = "Impossible";

/* No comment provided by engineer. */
"Non-combustible" = "Incombustible";

/* No comment provided by engineer. */
"How to dispose" = "How to dispose";

/* No comment provided by engineer. */
"Used paper" = "Used paper";

/* No comment provided by engineer. */
"Combustible" = "Combustible";

/* No comment provided by engineer. */
"Large-sized waste" = "Large-sized waste";

/* No comment provided by engineer. */
"Place combustible wastes into either a garbage can with a lid or a transparent bag.\nGenerally, dispose of any waste product 30cm wide or larger as large-sized waste." = "Place combustible wastes into either a garbage can with a lid or a transparent bag.\nGenerally, dispose of any waste product 30cm wide or larger as large-sized waste.";

/* No comment provided by engineer. */
"Bundle items in each category and tie them up with strings.\nRemove parts other than paper from waste paper and insert them between magazine pages or  put them in a paper bag for disposal." = "Bundle items in each category and tie them up with strings.\nRemove parts other than paper from waste paper and insert them between magazine pages or  put them in a paper bag for disposal.";

/* No comment provided by engineer. */
"Remove stains from recyclables and classify  them into each category.\nCollection time and collection vehicles differ depending on types of items." = "Remove stains from recyclables and classify  them into each category.\nCollection time and collection vehicles differ depending on types of items.";

/* No comment provided by engineer. */
"Recyclables" = "Recyclables";

